@include('public.header')
<section class="bg-gray-200 py-14">
    <div class="bg-white max-w-screen-md p-8 rounded-md mx-4 md:mx-auto">
        <div class=" py-6 text-center">
            <h1 class="text-4xl font-bold text-gray-800">{{__('public')['privacy']}}</h1>
        </div>

        <h2>سياسة الخصوصية</h2>

        <p>يرحّب بكم فريق عمل منصة سلة عبر منصته الالكترونية، وتتقدّم منصة سلة بالشكر على ثقتكم بالمنصة، وتفيدكم منصة سلة بأنه حرصاً من منصة سلة وادراكها التام بأن التاجر له حقوق معيّنة عبر منصة سلة، فإن منصة سلة تسعى للحفاظ على المعلومات الخاصة بالتجار والمستهلكين وفقاً لآلية سياسة الخصوصية وسرية المعلومات المعمول بها في منصة سلة . وعليه فإن منصة سلة تنوّه بأنه وفقاً لاتفاقية الاستخدام المبرمة بينكم كتجار وبين منصة سلة فإن هذه الوثيقة تحيطكم علماً بسياسة الخصوصية وسرية المعلومات المعمول بها في منصة سلة، وأنه وفقاً للبند الرابع من المادة الخامسة عشرة من اتفاقية الاستخدام فقد أنشأت منصة سلة هذه القواعد &ldquo;سياسة الخصوصية وسرية المعلومات&rdquo; لتوضيح وتحديد آلية السرية والخصوصية المعمول بها في منصة سلة الالكترونية، ويرجى اطلاعكم عليها حيث أنكم بولوجكم إلى منصة سلة وتأسيسكم للمتجر الالكتروني فإن جميع معلوماتكم تخضع لهذه السياسة.</p>

        <h2><br />
            &bull; المعلومات التي تحصل عليها منصة سلّة وتحتفظ بها في أنظمتها الالكترونية:</h2>

        <p><br />
            1. المعلومات الشخصية الخاصة بالمستهلك، كالاسم البريد الالكتروني،.<br />
            2. المعلومات الشخصية الخاصة بالمهندس، كالاسم والعمر والبريد الالكتروني.<br />
            3. معلومات الدخول الشخصية الخاصة بالمتجر الالكتروني، مثل اسم المستخدم وكلمة السر والبريد الالكتروني، والسؤال الخاص باسترجاع كلمة السر وإجابته.<br />
            4. في حال عدم توفير التاجر للمعلومات المطلوبة منه فإن منصة سلّة قدّ تحاول الحصول عليها عبر مصادر أخرى.</p>

        <h2><br />
            &bull; معلومات الإيرادات أو الخدمات الخاصة بالموقع:</h2>

        <p><br />
            1. منصة سلة على اطلاع دائم بالإيرادات الحاصلة في الموقع&nbsp; وذلك لكون التاجر يستخدم بوابات الدفع التي توفّرها منصة سلة.<br />
            2. منصة سلة على اطلاع بنوع البضائع أو الخدمات المعروضة في منصة المتجر.<br />
            3. منصة سلّة على إطلاع بأداء المتاجر وذلك في حال استدعت الحاجة إلى توجيه الدعم أو النصح والإرشاد للتُجّار أو المتاجر لمساعدتهم وتحسين أدائهم.</p>

        <h2><br />
            &bull; معلومات مستهلكي الموقع أو عملاء المهندسين:</h2>

        <p><br />
            حيث أن منصة سلة تسعى إلى الحفاظ على جودة عمل المتاجر، وتحسين جودة أعمالهم، فإنها تطلع باستمرار على عدد مستهلكي المتاجر وعملائهم وشرائحهم.</p>

        <h2><br />
            &bull; مشاركة المعلومات الخاصة بالمهندسين والعملاء:</h2>

        <p><br />
            1. بطبيعة الحال فإن منصة سلة تسعى بالاحتفاظ بهذه المعلومات بما يحفظ خصوصية التاجر، ومنصة سلة لا تحتفظ بهذه المعلومات إلا بهدف تحسين جودة المنصة وجودة عمل المتاجر وتسهيلاً وتيسيراً لأعمال التجار والمتاجر.<br />
            2. كقاعدة عامة فإن جميع هذه المعلومات لا يطلع عليها إلا بعض القائمين على منصة سلة وذلك بعد حصولهم على تصريح للاطلاع عليها من قِبل إدارة منصة سلّة &ndash; عادة ما يكون التصريح محدد ومقيّد ويخضع لرقابة قانونية وإدارية من قِبل منصة سلّة &ndash; ولن يتم نشر أو بث هذه المعلومات للغير.<br />
            3. حيث أن منصة سلة تسعى للحفاظ على سلامة المتاجر وحقوق التُجّار ، فإنه &ndash; في حال ملاحظة منصة سلة لأي نشاط غير نظامي أو غير شرعي يقوم به التاجر &ndash; فإن منصة سلة تطبيقاً لمواد وبنود وأحكام اتفاقية الاستخدام وحيث أنها تسعى بقدر الإمكان إلى الحفاظ على سلامة عمل المتاجر فإنها قد تشارك أيٍ من هذه المعلومات مع الجهات المختصة لاتخاذ اللازم حيال التاجر أو المتجر المخالف ، وذلك لحماية منصة سلّة وباقي التُجّار والمتاجر والمستهلكين من أي مسائلة قانونية قدّ تطرأ على المنصة أو على أحد مستخدميها نتيجة لهذا النشاط الغير شرعي أو الغير نظامي.<br />
            4. ان التاجر الذي يبادر بتسجيل متجره لدى منصة سلة بواسطة شركاء النجاح فإنه بذلك يمنح شريك النجاح الذي قام بالتسجيل بواسطته الحق في الاطلاع على كافة المعلومات الخاصة بالتاجر ومتجره.</p>

        <h2><br />
            &bull; ما هو مدى أمان سرية المعلومات الخاصة بالمهندسين أو المستهلكين :</h2>

        <p><br />
            تسعى منصة سلة إلى الحفاظ على سرية معلومات مستخدمين المنصة ، وحيث أن سياسة الخصوصية الخاصة بالتُجّار أو المتاجر لن تخالف أحكام اتفاقية الاستخدام أو سياسة الخصوصية وسرية المعلومات. ولكن نظراً لعدم إمكانية ضمان ذلك 100% في ( فضاء الإنترنت ) فإن فريق عمل منصة سلة ، ينوّه على يلي:<br />
            &ndash; تسعى منصة سلة إلى الحفاظ على جميع المعلومات الخاصة بالمتاجر وألا يطلع عليها أي شخص بما يخالف السياسة المعمول بها في منصة سلة.<br />
            &ndash; تعمل منصة سلة على حماية معلومات التُجّار والمتاجر بموجب أنظمة حماية إلكترونية وتقنية ذات جودة عالية وتُحدّث بشكل مستمر ودوري.<br />
            &ndash; غير أنه نظراً لأن شبكة الانترنت لا يمكن ضمانها 100% لما قد يطرأ من اختراق أو فيروسات على أنظمة الحماية الالكترونية و على جدران الحماية المعمول بها في منصة سلة فإن منصة سلة تنصح التجار بالحفاظ على معلوماتهم بسرية تامة، وعدم إفشاء أي معلومات يراها التاجر هامة جداً له، وهذا حرصاً من منصة سلة على حماية وتوجيه وإرشاد التٌجّار والمتاجر.</p>

        <h2><br />
            &bull; الخدمات الإستراتيجية واللوجستية ( خدمات الطرف الثالث ) :</h2>

        <p><br />
            يُقر المستخدم بعلمه التام والنافي للجهالة بأنه في حال تقدّم لطلب الاشتراك في خدمة مُقدّمة عن طريق طرف ثالث ، بأنه يمنح تصريح وتخويل وإذن كامل وتام إلى منصة سلّة بتزويد مُقدّم الخدمة ببيانات التاجر أو المتجر أو المستخدم المشترك لدى مُقدِم الخدمة ، مثل: اسم المستخدم &ndash; الهاتف الشخصي &ndash; البريد الإلكتروني &ndash; رقم الهوية أو الإقامة &ndash; عنوان المنزل ، وغير ذلك من المعلومات التي يحتاجها مقدّم الخدمة ( الطرف الثالث ). وذلك حتى يتمكّن مقدم الخدمة ( الطرف الثالث ) من تقديم الخدمة المطلوبة والتي اشترك بها المستخدم.</p>

        <h2><br />
            &bull; قواعد وأحكام استخدام منصة سلة :</h2>

        <p><br />
            إن جميع التزامات منصة سلة، وجميع التزامات المهندسين ، وجميع الحقوق الواردة في العلاقة بين التاجر ومنصة سلة، موجودة هنا &ldquo;يوضع الرابط&rdquo;، حيث أن هذه القواعد هي &ldquo;سياسة الخصوصية وسرية المعلومات&rdquo; والمنبثقة من الاتفاقية التي ابرمت بين التاجر ومنصة سلة عند تأسيسه للمتجر، وقد وضعت سياسة الخصوصية وسرية المعلومات لضمان المصداقية والثقة التي تحرص منصة سلة على توفيرها للتجار.</p>

        <p>&nbsp;</p>

        <h2>&bull; حذف المعلومات</h2>

        <p>يمكنك إرسال بريد الكتروني على <a href="mailto:info@alojian.com">info@alojian.com</a>&nbsp;في حالة رغبتك بحذف بيانات حسابك، يرجى الارسال من نفس البريد الالكتروني المسجل بالمنصة</p>

        <h2>&bull; التعامل مع البيانات</h2>

        <p>عندما نقوم بجمع بيانات من طرف ثالث، فنحن لا نقوم بتوزيعها او استخدامها على نحو غير المقصود، وهي فقط لغرض الخدمة المعينة على سبيل المثال لا الحصر، عند طلب اذن وصول الى حساب Google لإنشاء اجتماعات، فنحن نحصل على حق الوصول الى التقويم الخاص بك فقط لأجل إضافة مواعيد مجدولة وفقط حسب إدخالك أنت</p>

        <p>&nbsp;</p>

    </div>
</section>
@include('public.footer')