@include('public.header')
<section class="bg-gray-200 py-14">

    <div class="bg-white max-w-screen-md p-8 rounded-md mx-4 md:mx-auto">
        <div class=" py-6 text-center">
            <h1 class="text-4xl font-bold text-gray-800">{{__('public')['terms']}}</h1>
        </div>
        
        <h2 style="text-align:right">الشروط والاحكام</h2>

        <ul>
            <li style="text-align:right">يرجى قراءة هذه الشروط والأحكام بعناية قبل استخدام خدمتنا.
                <h3>التفسير والتعريفات</h3>

                <p>الكلمات التي يتم كتابة الحرف الأول بها معاني محددة وفقًا للشروط التالية. يجب أن يكون للتعريفات التالية نفس المعنى بغض النظر عما إذا كانت تظهر بصيغة المفرد أو الجمع.</p>

                <h3>تعريفات</h3>

                <p>لأغراض هذه الشروط والأحكام:</p>

                <p>الشركة التابعة تعني الكيان الذي يتحكم أو يتحكم فيه أو يخضع لسيطرة مشتركة مع أحد الأطراف ، حيث تعني &ldquo;السيطرة&rdquo; ملكية 50٪ أو أكثر من الأسهم أو حقوق الملكية أو الأوراق المالية الأخرى التي يحق لها التصويت لانتخاب أعضاء مجلس الإدارة أو أي سلطة إدارية أخرى .<br />
                    الدولة تشير إلى: المملكة العربية السعودية<br />
                    تشير الشركة (المشار إليها باسم &ldquo;الشركة&rdquo; أو &ldquo;نحن&rdquo; أو &ldquo;نحن&rdquo; أو &ldquo;لدينا&rdquo; في هذه الاتفاقية) إلى&nbsp;<br />
                    الجهاز يعني أي جهاز يمكنه الوصول إلى الخدمة مثل جهاز كمبيوتر أو هاتف محمول أو جهاز لوحي رقمي.<br />
                    تشير الخدمة إلى موقع الويب.<br />
                    الشروط والأحكام (يشار إليها أيضًا باسم &ldquo;الشروط&rdquo;) تعني هذه الشروط والأحكام التي تشكل الاتفاقية الكاملة بينك وبين الشركة فيما يتعلق باستخدام الخدمة. تم إنشاء اتفاقية الشروط والأحكام هذه بمساعدة منشئ الشروط والأحكام المجاني.<br />
                    تعني خدمة الوسائط الاجتماعية التابعة لجهة خارجية أي خدمات أو محتوى (بما في ذلك البيانات أو المعلومات أو المنتجات أو الخدمات) التي تقدمها جهة خارجية والتي قد يتم عرضها أو تضمينها أو إتاحتها بواسطة الخدمة.<br />
                    يشير موقع الويب إلى <a href="http://alojian.com/">http://alojian.com</a>&nbsp;، ويمكن الوصول إليه من <a href="http://alojian.com/">http://alojian.com/</a><br />
                    أنت تعني الفرد الذي يصل إلى الخدمة أو يستخدمها ، أو الشركة ، أو الكيان القانوني الآخر الذي يقوم هذا الفرد بالوصول إلى الخدمة أو استخدامها نيابة عنه ، حسب الاقتضاء.</p>
            </li>
        </ul>

        <hr />
        <h3 style="text-align:right">إعتراف</h3>

        <p style="text-align:right">هذه هي الشروط والأحكام التي تحكم استخدام هذه الخدمة والاتفاقية السارية بينك وبين الشركة. تحدد هذه الشروط والأحكام حقوق والتزامات جميع المستخدمين فيما يتعلق باستخدام الخدمة.</p>

        <p style="text-align:right">إن وصولك إلى الخدمة واستخدامها مشروط بقبولك لهذه الشروط والأحكام والامتثال لها. تنطبق هذه الشروط والأحكام على جميع الزوار والمستخدمين وغيرهم ممن يصلون إلى الخدمة أو يستخدمونها.</p>

        <p style="text-align:right">من خلال الوصول إلى الخدمة أو استخدامها ، فإنك توافق على الالتزام بهذه الشروط والأحكام. إذا كنت لا توافق على أي جزء من هذه الشروط والأحكام ، فلا يجوز لك الوصول إلى الخدمة.</p>

        <p style="text-align:right">أنت تقر بأن عمرك يزيد عن 18 عامًا. لا تسمح الشركة لمن هم دون 18 عامًا باستخدام الخدمة.</p>

        <p style="text-align:right">إن وصولك إلى الخدمة واستخدامها مشروط أيضًا بقبولك وامتثالك لسياسة الخصوصية الخاصة بالشركة. تصف سياسة الخصوصية الخاصة بنا سياساتنا وإجراءاتنا المتعلقة بجمع معلوماتك الشخصية واستخدامها والإفصاح عنها عند استخدام التطبيق أو الموقع الإلكتروني وتخبرك بحقوق الخصوصية الخاصة بك وكيف يحميك القانون. يرجى قراءة سياسة الخصوصية الخاصة بنا بعناية قبل استخدام خدمتنا.</p>

        <p style="text-align:right">روابط لمواقع أخرى</p>

        <p style="text-align:right">قد تحتوي خدمتنا على روابط لمواقع أو خدمات ويب تابعة لجهات خارجية لا تملكها الشركة أو تسيطر عليها.</p>

        <p style="text-align:right">لا تتحكم الشركة ولا تتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات ويب خاصة بطرف ثالث. أنت تقر وتوافق أيضًا على أن الشركة لن تكون مسؤولة أو مسؤولة ، بشكل مباشر أو غير مباشر ، عن أي ضرر أو خسارة ناتجة أو يُزعم أنها ناجمة عن أو فيما يتعلق باستخدام أو الاعتماد على أي محتوى أو سلع أو خدمات متاحة على أو من خلال أي من مواقع الويب أو الخدمات.</p>

        <p style="text-align:right">ننصحك بشدة بقراءة الشروط والأحكام وسياسات الخصوصية الخاصة بأي مواقع ويب أو خدمات تابعة لجهات خارجية تقوم بزيارتها.</p>

        <p style="text-align:right">يجوز لنا إنهاء أو تعليق وصولك على الفور ، دون إشعار مسبق أو مسؤولية ، لأي سبب من الأسباب ، بما في ذلك على سبيل المثال لا الحصر إذا انتهكت هذه الشروط والأحكام.</p>

        <p style="text-align:right">عند الإنهاء ، سيتوقف حقك في استخدام الخدمة على الفور.</p>

        <hr />
        <h2 style="text-align:right">القانون الذي يحكم</h2>

        <p style="text-align:right">تحكم قوانين الدولة ، باستثناء تعارضها مع قواعد القانون ، هذه الشروط واستخدامك للخدمة. قد يخضع استخدامك للتطبيق أيضًا لقوانين محلية أو وطنية أو وطنية أو دولية أخرى.</p>

        <p style="text-align:right">حل النزاعات</p>

        <p style="text-align:right">إذا كان لديك أي قلق أو نزاع حول الخدمة ، فإنك توافق على محاولة حل النزاع أولاً بشكل غير رسمي عن طريق الاتصال بالشركة.</p>

        <p style="text-align:right">لمستخدمي الاتحاد الأوروبي</p>

        <p style="text-align:right">إذا كنت مستهلكًا في الاتحاد الأوروبي ، فستستفيد من أي أحكام إلزامية في قانون البلد الذي تقيم فيه.</p>

        <p style="text-align:right">الامتثال القانوني للولايات المتحدة</p>

        <p style="text-align:right">أنت تقر وتتعهد بأنك (1) لست مقيمًا في بلد خاضع لحظر حكومة الولايات المتحدة ، أو التي حددتها حكومة الولايات المتحدة كدولة &ldquo;داعمة للإرهاب&rdquo; ، و (2) أنت لست المدرجة في أي قائمة حكومة الولايات المتحدة للأطراف المحظورة أو المقيدة</p>

        <p style="text-align:right">.</p>

        <h3 style="text-align:right">قابلية الفصل والتنازل<br />
            الاستقلالية</h3>

        <p style="text-align:right">إذا تم اعتبار أي بند من هذه الشروط غير قابل للتنفيذ أو غير صالح ، فسيتم تغيير هذا الحكم وتفسيره لتحقيق أهداف هذا الحكم إلى أقصى حد ممكن بموجب القانون المعمول به وستظل الأحكام المتبقية سارية المفعول والتأثير الكامل.</p>

        <p style="text-align:right">تنازل</p>

        <p style="text-align:right">باستثناء ما هو منصوص عليه هنا ، فإن الإخفاق في ممارسة حق أو طلب أداء التزام بموجب هذه الشروط لا يؤثر على قدرة الطرف على ممارسة هذا الحق أو يتطلب مثل هذا الأداء في أي وقت بعد ذلك ولا يشكل التنازل عن الخرق تنازلاً عن أي خرق لاحق.</p>

        <h4 style="text-align:right">ترجمة فورية</h4>

        <p style="text-align:right">ربما تمت ترجمة هذه الشروط والأحكام إذا قمنا بتوفيرها لك على خدمتنا. أنت توافق على أن النص الأصلي باللغة الإنجليزية هو الذي يسود في حالة النزاع</p>

        <p style="text-align:right">.</p>

        <hr />
        <ul>
            <li style="text-align:right">التغييرات على هذه الشروط والأحكام
                <p>نحتفظ بالحق ، وفقًا لتقديرنا الخاص ، في تعديل أو استبدال هذه الشروط في أي وقت. إذا كانت المراجعة جوهرية ، فسنبذل جهودًا معقولة لتقديم إشعار قبل 30 يومًا على الأقل قبل دخول أي شروط جديدة حيز التنفيذ. سيتم تحديد ما يشكل تغييرًا جوهريًا وفقًا لتقديرنا الخاص.</p>

                <p>من خلال الاستمرار في الوصول إلى خدمتنا أو استخدامها بعد أن تصبح هذه المراجعات فعالة ، فإنك توافق على الالتزام بالشروط المعدلة. إذا كنت لا توافق على الشروط الجديدة ، كليًا أو جزئيًا ، فيرجى التوقف عن استخدام الموقع الإلكتروني والخدمة.</p>

                <p>اتصل بنا</p>

                <p>إذا كان لديك أي أسئلة حول هذه الشروط والأحكام ، يمكنك الاتصال بنا:</p>

                <p>عبر البريد الإلكتروني:&nbsp;<a href="mailto:info@alojian.com">info@alojian.com</a></p>
            </li>
        </ul>


    </div>
</section>
@include('public.footer')